{
  "id": "1",
  "title": "स्तोत्र श्रवण से सम्यग्दर्शन (पात्रकेसरी)",
  "excerpt": "नगर में पात्रकेसरी ब्राह्मण का बड़ा ही जोर था। उसके समान कोई भी ज्ञानी न था। मात्र एक वही महापण्डित वेदवक्ता था जिसके पाँच सौ शिष्य थे।",
  "content": "नगर में पात्रकेसरी ब्राह्मण का बड़ा ही जोर था। उसके समान कोई भी ज्ञानी न था। मात्र एक वही महापण्डित वेदवक्ता था जिसके पाँच सौ शिष्य थे। सभी वादी उसका नाम सुनने मात्र से ही सम्पूर्ण वाद विद्या से विस्मृत हो जाते थे।\n\nपात्रकेसरी था तो कट्टर ब्राह्मण लेकिन परम्परा रुप से उसका नियम था कि वह प्रतिदिन श्री पार्श्वनाथ भगवान की प्रतिमा का अवश्य दर्शन करेगा।\n\nएक दिन नगर में मुनिराज जी का आगमन हुआ, वे जिनेन्द्रालय में विराजमान श्री पार्श्वप्रभु के समक्ष खड़गासन मुद्रा में दोनों करों को जोड़ कर जिनेन्द्र भगवान् की स्तुति रूप 'देवागम स्तोत्र' (आप्तमीमांसा) का पाठ कर रहे थे उसी समय पात्रकेसरी भी दर्शनार्थ आ पहुँचे।\n\nकौतुहल से उसने विचार किया आज सुना जाए ये मुनि, जिनेन्द्रदेव की स्तुति में कहते क्या हैं। वह एकाग्रता पूर्वक श्रवण करने लगा, कुछ ही क्षणों में स्तोत्र समाप्त हो गया।\n\nश्री मुनिराज जी की वाणी का रुकना, उसे एक अपूर्व आघात सा प्रतीत हुआ। फिर भी उसने बिखरा हुआ साहस बटोर कर श्री मुनिराज जी से निवेदन किया कि वह इस स्तोत्र का पुनः वाचन करें।\n\nश्री मुनिराज जी ने भी सहज भाव से स्तोत्र का पुनः वाचन कर सुनाया।\n\nपश्चात् मुरझाया हुआ पात्रकेसरी अपने घर को चल दिया।\n\nउसका यह पुराना घमण्ड था कि इस लोक में अब ऐसी कोई वाद विषयक वस्तु नहीं जो मुझसे अछूती रह गई हो। लेकिन उसका यह गर्व आज नष्ट-सा होता नजर आ रहा था। मानों कर्पूर की भाँति वह अनन्त आकाश में खो रहा हो। क्योंकि ब्राह्मण होने के बाद भी जन्म काल से अब तक वह 'छह द्रव्य, सात तत्त्व, नव पदार्थ, पञ्चास्तिकाय, नय, सप्तभङ्गी' आदि के अध्ययन ही से अनभिज्ञ था।\n\nवह बहुत विचार पूर्वक चिन्तन करता रहा लेकिन उसकी समझ में कुछ भी नहीं आया। वह विचारता-विचारता सो गया। सोते ही उसको स्वप्न आया स्वपन में उसे राह मिली, 'प्रातःकाल जब वह जिनेन्द्रदेव के दर्शनार्थ जाएगें तब आपका सम्पूर्ण संशय समाप्त हो जाएगा।'\n\nफिर क्या पात्रकेशरी की रात्रि ने कब प्रातःकाल का रुप ले लिया ये वही जाने।\n\nप्रातःकाल होते ही जब पात्रकेसरी प्रभु के दर्शनार्थ जिनेन्द्रालय गये तब उन्होंने देखा कि श्री पार्श्वनाथ भगवान् के फणावलि में एक श्लोक दृश्यमान-सा हो रहा है।\n\nपात्रकेसरी इस दुराह में है कि रात्रि का स्वपन ही मेंरी आँखों में झूल रहा है या मैं वास्तविकता के कठघरे में खड़ा हूँ?\n\nबहुत जोर लगा पात्रकेसरी को अपने अन्तःकरण को दुराह से हटाने में। हटते ही उनका चित्त स्थिर हुआ परिणाम सम्यक्त्व की ओर परिणत हो गये और मानों उन्होंने श्लोक को ऐसे पढ़ा जैसे वह उन्हें कण्ठस्थ ही हो।\n\nजिसके पढ़ने मात्र से ही पात्रकेसरी का सम्पूर्ण संशय विलीन हो गया और उन्हें निर्मल सम्यक्दर्शन की प्राप्ति हो गई। उन्हें सम्पूर्ण तत्त्व, द्रव्य, अस्तिकाय आदि पर दृढ़ श्रद्धान एवं स्वरुप का ज्ञान हो गया। पश्चात् उन्होंने दिगम्बर निर्ग्रन्थ दीक्षा धारण कर ली।\n\nस्तोत्र सुनने मात्र से जन्म जात जैनत्व का स्वभाविक विद्वेष भाव होने पर भी सम्यक्दर्शन की प्राप्ति हो सकती है तो भाव सहित, श्रद्धान पूर्वक अगर हम स्तोत्र का श्रवण अथवा पठन करें तो हमें क्या-क्या प्राप्त नहीं हो सकता?",
  "author": "परम पूज्य क्षुल्लक श्री १०५ प्रज्ञांशसागर जी",
  "date": "2024-01-15",
  "category": "धर्म",
  "image": "https://images.unsplash.com/photo-1602081957921-9137a5d6eaee?w=800&h=600&fit=crop",
  "readTime": 2
}

