{
  "id": "1763298411437",
  "title": "स्तोत्र रचना से प्रभु दर्शन",
  "excerpt": "स्वामी समन्तभद्र जी अल्पायु में ही कठोर मुनिव्रतों को अङ्गीकार कर महान् तपस्चर्या करने में लीन हो गये। उन्होंने गुरु मुख से अनेक शास्त्रों का अध्ययन किया, उनकी बुद्धिरूपी खड्ग हर वक्त एकान्त-मिथ्यात्व का खण्डन और स्याद्वाद, अनेकान्त का मण्डन करने में लगी रहती थी। लेकिन हमने पूर्व में जो कर्म किये हैं उन्हें तो भोगना ही पड़ेगा चाहे हम कुछ भी हो जाए, कहीं भी छिप जाए, कहीं भी चले जाए। ",
  "content": "<p class=\"ql-align-justify\">\tस्वामी समन्तभद्र जी अल्पायु में ही कठोर मुनिव्रतों को अङ्गीकार कर महान् तपस्चर्या करने में लीन हो गये। उन्होंने गुरु मुख से अनेक शास्त्रों का अध्ययन किया, उनकी बुद्धिरूपी खड्ग हर वक्त एकान्त-मिथ्यात्व का खण्डन और स्याद्वाद, अनेकान्त का मण्डन करने में लगी रहती थी। लेकिन हमने पूर्व में जो कर्म किये हैं उन्हें तो भोगना ही पड़ेगा चाहे हम कुछ भी हो जाए, कहीं भी छिप जाए, कहीं भी चले जाए। </p><p class=\"ql-align-justify\">\tइसी प्रकार स्वामी समन्तभद्र जी को भी भस्मक व्याधि नामक रोग उमड़ पड़ा पूर्वकृत कर्म के उदय से अब स्वामी जी जितना भी आहार करते वह क्षण भर में भस्म हो जाता, लेकिन क्षुधा तृप्त न हो पाती। इस रोग को हुए कई अहोरात बीत चुके लेकिन रोग के उदय में तनिक भी मन्दता न आयी। शरीर सूख कर काँटे के समान हो गया लेकिन स्वामी समन्तभद्र जी का हृदय तो खिले उद्यान के समान ही रहा। </p><p class=\"ql-align-justify\">\tअसाध्य, अप्रतिकार रोग जान स्वामी जी, गुरु जी से कर जोड़ प्रार्थना करते हैं कि भगवन्! मेंरा रोग उपशमता को प्राप्त होने से तो रहा अतः आप हमें सल्लेखना समाधि व्रत देने की महती अनुकम्पा, कृपा करें। </p><p class=\"ql-align-justify\">\tइस प्रकार गुरू से निवेदन करने पर भी गुरु जी ने निवेदन अस्वीकृत कर दिया,निरस्त कर दिया। वो दूरदर्शी थे, वो जानते थे कि समन्तभद्र जी समर्थ है पर वादियों को शान्त करने में, उनका मान मर्दन करने में, उनके द्वारा जिनशासन की पताका, ध्वजा, का स्थान आग्रिम हो सकता है। प्रथम, अद्वितीय हो सकता है। समन्तभद्र के द्वारा ही जिनशासन की महती प्रभावना हो सकती है। </p><p class=\"ql-align-justify\">\tइस हेतु उन्होंने स्वामी समन्तभद्र जी को आदेश दिया। ‘जाओ जैसे बने वैसे रोग का शमन करो-नष्ट करो’।</p><p class=\"ql-align-justify\">\tसमन्तभद्र भी गुरु जी की आज्ञा को शिरोधार कर चल पड़े। अब वो मुनि नहीं रहे। सोचों पूर्वकृत कर्मोदय क्या नहीं करा सकता? </p><p class=\"ql-align-justify\">\tएक समय ऐसा था जब जगह-जगह, जन-जन चाहते थे कि उनकी विधि हमारे यहाँ मिले और उनकी आहार चर्या हमारे यहाँ सम्पन्न हो और अब स्वयं जगह-जगह जाकर वो अपनी क्षुधा रूपी गर्त को भरते लेकिन उनका सारा प्रयत्न निष्फल ही सिद्ध होता। </p><p class=\"ql-align-justify\">\tघूमते-घूमते एक शैवालय में जा पहुँचे जहाँ महान् स्निग्ध चिक्कण युक्त भोग राशि शिव को समर्पित होती थी। अतः समन्तभद्र जी ने युक्ति पूर्वक शैव भक्त राजा से कहा राजन्! महाभाग्य त्रिनेत्री के पथ चल मैं आपके समक्ष उपस्थित हुआ। आपके आदेश पर मैं शैवालय में समर्पित सम्पूर्ण भोग शम्भू को खिला सकता हूँ, भोग करा सकता हूँ। </p><p class=\"ql-align-justify\">\tसभी ने ऐसा अद्भुत कार्य देखा न सुना, आश्चर्य को अपना सङ्गी बना राजा बोला </p><p class=\"ql-align-justify\">\t असम्भवऽऽऽ यह कैसे है सम्भव? तू खिला यह भोग शम्भू को वरना कर जा न्यौछावर प्राण अपने ये। </p><p class=\"ql-align-justify\">\tराजी हो पहुँच गये सब शैवालय में महान् भोग सामग्री को शम्भू के गर्भालय में उपस्थित कर दिया। समन्तभद्र ने एकान्त स्थान की माँग की, राजा ने पूरा किया। चूँकि महान् भोग सामग्री को एक निर्बल-सा मानव खा जाए यह असम्भव ही था, लेकिन समन्तभद्र को कुछ भी सम्भव था। </p><p class=\"ql-align-justify\">\tवो थोडे़ ही समय में समस्त भोग सामग्री को स्वीकार गय, चट कर गए। जब सभी ने देखा तो आश्चर्य से चारों ओर यह बात फैल गई। सभी जगह से तरह-तरह के घी से लिप्त मिष्ठान्न आने लगे। </p><p class=\"ql-align-justify\">\tउन अन्ध भक्तों में शम्भु की कम समन्तभद्र की ज्यादा पूछ हो गई। वही मात्र उन अन्धभक्तों के श्रद्धा केन्द्र बन चुके थे क्योंकि उन लोगों के लिए वही थे जो शम्भु को भोग खिला सकते थे अन्य कोई नहीं। </p><p class=\"ql-align-justify\">\tबहुत दिनों तक ऐसा चलता रहा। लेकिन अब वह रोग, महान् भोग सामग्री के समक्ष निर्बल-सा, कमजोर पड़ने लगा। धीरे-धीरे वे स्वस्थ्यता की ओर बढ़ने लगे तब भोग सामग्री शेष बचने लगी। सभी शङ्का को अपने हृदय में स्थान देने लगे। </p><p class=\"ql-align-justify\">\tविद्वेषी, पण्डा, पूजारी जन भी राजा के कानों को भरने लगे। </p><p class=\"ql-align-justify\">\tराजा को भी बात में सत्यता की प्रतीति हुई। वह तुरन्त चल पड़े शैवालय में, कहने लगे। </p><p class=\"ql-align-justify\">\tहे समन्तभद्र! तू महान् शिव भक्त है, तू शिव-शम्भू को भोग खिला देता है, अब तू हम सभी के समक्ष शिव जी को नमस्कार कर। </p><p class=\"ql-align-justify\">\tहे राजन्! क्रोध को त्यागों क्योंकि ‘क्रोध मानव की बुद्धि को भ्रष्ट कर देता है। निष्क्रिय कर देता है, सोचने-विचारने की क्षमता को शून्य कर देता है। अतः क्रोध सर्वथा त्याज्यनीय है, छोड़ने योग्य है। यह शिव पिण्डी हमारे नमस्कार को स्वीकार नहीं कर सकती . . . </p><p class=\"ql-align-justify\">\tराजा दहाड़ते हुए बोला छली, मायावी तूने अभी तक हम सभी को झूठ के अन्धेरे में रखा, तूने हम सभी को धोखा दिया, अब कहता है कि शम्भु जी तेरा नमस्कार स्वीकार नहीं कर सकते। </p><p class=\"ql-align-justify\">\t चल, तू नमस्कार कर, तेरा नमस्कार मैं उन्हें स्वीकार करा देता हूँ। </p><p class=\"ql-align-justify\">\tअब बात सम्भलने से तो रही, इस प्रकार विचार कर समन्तभद्र जी ने उसी शिव पिण्डी के समक्ष बैठ ‘स्वयम्भू स्तोत्र’ चतुर्विंशति जिन स्तोत्र की रचना प्रारम्भ कर दी। एक के बाद एक करके समन्तभद्र जी तीर्थङ्करों की स्तुति, वन्दना करते चले जा रहे थे। </p><p class=\"ql-align-justify\">\tजब वो श्री चन्द्रप्रभ जिनेन्द्र की स्तुति करते हैं तब सभी आश्चर्य के समुद्र में डूब जाते है, किसी को भी अपनी आँखों पर विश्वास नहीं होता लेकिन सभी अपनी आँखों पर विश्वास करने को विवश हो जाते हैं, इस असम्भव क्रिया को देख कर। </p><p class=\"ql-align-justify\">\tजैसे ही समन्तभद्र जी श्री चन्द्रप्रभ तीर्थेश की स्तुति करते हैं वैसे ही शिव पिण्डी के खण्ड-खण्ड हो जाते हैं, टुकडे़-टुकड़े हो जाते है। वह अपने अस्तित्व को खो देती है और प्रकट होते तीर्थेश चन्द्रप्रभ जी। </p><p class=\"ql-align-justify\">\tइस प्रकार के अतिशय को देख सभी अद्भुत आश्चर्य से जैनत्व की महिमा से बाखिब होते है। चामात्कारिक जैनत्व की चहुँ ओर जय-जय कार गूँज उठती है। इस स्वतः चमत्कार पूर्ण क्रिया को देखकर सभी को जैनत्व पर अटूट श्रद्धा उमड़ पड़ती है। </p><p class=\"ql-align-justify\">\tजो राजा कुछ क्षण पूर्व समन्तभद्र जी को मृत्य के घाट ले जाना चाहता था, अब वह राज-कार्य छोड़ उन्हीं का अनुगामी, </p><p>अन्तेवासी, अनुचर बन गया। </p><p class=\"ql-align-justify\">\tस्तोत्र की महिमा अगम्य है। भयङ्कर रोग, महान् सङ्कट चाहे कुछ भी हो। जिनेन्द्रदेव के स्मरण रुप स्तोत्र से सभी कुछ क्षण मात्र में अनुकूल हो जाते है, सहायक हो जाते हैं। </p><p class=\"ql-align-justify\">\tऔर भी अनेक ऐसे उदाहरण हमारे समक्ष प्रस्तुत है। जिन्होंने अपने दुःख दर्द में प्रभु को स्मरण किया, अपने दिल-दर्द को प्रभु के समक्ष प्रस्तुत किया तब अवश्य ही उन्होंने अपने जीवन में चमत्कार देखा, महसूस किया, अनुभूत किया। कवि ‘वृन्दावन जी’ भी कितनी मार्मिक बात प्रस्तुत करते हैं -</p><p class=\"ql-align-center\"><strong>जिसने तुमसे दिलदर्द कहा, तिसका तुमने दुःख हाना है। </strong></p><p class=\"ql-align-center\"><strong>अघ छोटा मोटा नाशि तुरत, सुख दिया तिन्हें मन माना है॥ (दुःख हरण विनती)</strong></p><p class=\"ql-align-justify\">\t- जिन्हें जिनेन्द्र देव पर महान् श्रद्धा, आस्था, निष्ठा, विश्वास, भरोसा होता है वे दुःख, रोग, पीडा़, भय में यहाँ-वहाँ भटक कर व्यर्थ ही में अपने शरीर को परिश्रम दे थकाते नहीं। वो आपके समक्ष अपनी हर पीड़ा, दुःख, रोग, भय का समाधान पा लेते है। इसी आशय को लिए कवि ‘धनञ्जय’ ने अद्भुत बात कही है। </p><p class=\"ql-align-center\"><strong>\"विषापहारं मणिमौषधानि, मन्त्रं समुद्दिश्य रसायनं च। </strong></p><p class=\"ql-align-center\"><strong>भ्राम्यन्त्यहो न त्वमिति स्मरन्ति, पर्यायनामानि तवैव तानि॥14॥\" (विषापहार स्तोत्र )</strong></p><p class=\"ql-align-justify\">\t- आश्चर्य है कि लोग विष को दूर करने में वाले मणि को, औषधियों को, मन्त्रों को और रसायन को उद्देश्य कर यहाँ-वहाँ घूमते हैं, किन्तु हे जिनेश्वर प्रभु! आप ही मणि, औषधि, मन्त्र और रसायन है ऐसा ख्याल नहीं करते, क्योंकि वे मणि आदि आपके ही पर्यायभूत नाम हैं। </p><p class=\"ql-align-justify\">\tजिनेन्द्र प्रभु की आराधना मात्र सङ्कट, विपदा के ही समय नहीं की जाती वह तो हर वक्त अर्चनीय, आराधनीय हैं। जिनेन्द्र प्रभु की अर्चना दुःख, दर्द से छुटकार पाने के लिए भी नहीं की जाती। कहा भी है-</p><p class=\"ql-align-center\"><strong> \"दुःख में सुमरण सब करे, सख में करे न कोय।</strong></p><p class=\"ql-align-center\"><strong> जो सुख में सुमरण करें, सो दुःख काहे को होय॥\"</strong></p><p class=\"ql-align-justify\">\t- जिनेन्द्र भक्ति कोई सौदा नहीं, जो उसके बदले हम अपने दुःख दर्द समाप्त कर सके। वह तो एक निर्मल आश्रय केन्द्र है जहाँ पहुँचा व्यक्ति स्वयं ही अपने दुःख, दर्द, विपदा, सङ्कट से मुक्ति पा जाता है। </p><p class=\"ql-align-justify\">\tकवि ‘धनञ्जय’ ने भी ‘विषापहार स्तोत्र’ में कहा है-</p><p class=\"ql-align-center\"><strong>\"इति स्तुतिं देव! विधाय दैन्याद् वरं न याचेत्वमुपेक्षकोऽसि। </strong></p><p class=\"ql-align-center\"><strong>छायातरुं संश्रयतः स्वतः स्यात् कश्छायया याचितयात्मलाभः॥38॥\"</strong></p><p class=\"ql-align-justify\">\t- हे देव! इस प्रकार स्तुति करके में दीनभाव से वरदान नहीं माँगता, क्योंकि आप उपेक्षक-राग द्वेष रहित हो जैसे वृक्ष का आश्रय करने वाले पुरुष को छाया स्वयं प्राप्त हो जाती है। छाया की याचना से अपना क्या लाभ है?</p><p class=\"ql-align-justify\">\tजिनेन्द्र देव स्वयं वीतरागी-रागद्वेष मुक्त है उन्हें न अपने आराधक भक्त से प्रयोजन हैं न द्वेष बुद्धि युक्त शत्रु से ही प्रयोजन हैं लेकिन आपमें द्वेष बुद्धि रखने वाला पाप पुञ्ज का अर्जन कर लेता है और आपके गुणों में अनुराग करने वाला पाप पुञ्ज का विसर्जन कर देता है। इसी प्रकार स्वामी समन्तभद्र जी ने भी कहा है-</p><p class=\"ql-align-center\"><strong> न पूजयार्थस्त्वयि वीतरागे, न निन्दया नाथ! विवान्तवैरे। </strong></p><p class=\"ql-align-center\"><strong>तथापि ते पुण्यगुणस्मृति-र्नः, पुनातु चित्तं दुरिताञ्जनेभ्यः॥(स्वयम्भू स्तोत्र)</strong></p><p class=\"ql-align-justify\">\t- हे स्वामिन्! यद्यपि राग से रहित आप में पूजा के द्वारा प्रयोजन नहीं है और वैर से रहित आप में निन्दा के द्वारा प्रयोजन नहीं हैं तो भी आपके प्रशस्त गुणों का स्मरण हमारे मन को पाप रूपी अञ्जन से पवित्र करे-दूर रखे। </p><p class=\"ql-align-justify\">\tअधिक कहने से क्या? ‘करोड़ों पूजा के समान मात्र एक बार स्तोत्र पाठ करने को अपूर्व विशुद्धि दायक, असीम शान्ति प्रद, असाध्य रोग हारक शास्त्रों में कहा है। <strong>‘कोटी पूजा समं स्तोत्रं’</strong> </p><p class=\"ql-align-justify\">\tप्रत्येक दुःखिया मन को और रोगी तन को इन स्तोत्रों का पाठ-श्रवण अवश्य मेंव ही करणीय है। जिस प्रकार सूर्य अन्धकार को, जल प्यास को और अन्न क्षुधा वेदना को नष्ट करने में समर्थ है। उसी प्रकार स्तोत्र पाठ हमारे अन्तरङ्ग के अन्तर्जल्पों को शान्त करने में, चञ्चल मन रूपी घोड़े को रोकने में, अतिशय पुण्य बढ़ाने और पाप घटाने में समर्थ हैं। </p><p class=\"ql-align-justify\">\tस्तोत्र, स्तुति, स्तवन, स्तव ये सारे ही एकार्थक (समीपार्थक) है। इन शब्दों की निष्पत्ति ‘स्तुञ्’ धातु से होती है। इन सब शब्दों का अर्थ अपने इष्ट, आराध्य, परमेंश्वर के प्रति समर्पण, आराधना, गुणानुवाद का व्यक्तिकरण है। स्तोत्र भक्त और भगवान के बीच की वह कड़ी है जो अन्तर को नष्ट कर देती हैं, भक्त को भगवान बना देती है, पुजारी को पूज्य बना देती हैं। </p><p class=\"ql-align-justify\">\tएतदर्थ यह सङ्ग्रह मात्र मेंरे श्रम का ही प्रतिफल नहीं, जो आपके समक्ष प्रस्तुत है। इस सङ्ग्रह में जो मेंरी बुद्धि सञ्चालित हुई वह मात्र ‘परम पूज्य श्रमण अनगाराचार्य जी विनिश्चयसागर जी गुरुदेव के आशीर्वाद का ही साक्षात्कार है। ‘वरन् मुझ अज्ञानी में इतनी कहाँ समर्थ? </p><p class=\"ql-align-justify\">\tमैं उन सहयोगियों को भी गुरूदेव का आशीर्वाद प्रेषित करुगाँ जिन्होंने इस ग्रन्थ की सामग्री को जुटाने, व्यवस्थित आदि करने में मुझे अपना सहयोग दिया। क्योंकि किसी ने बहुत ठीक कहा है कि ‘सहयोग बहुत महँगी चीज है हर किसी से इसकी आश न रखें। बहुत कम लोग ही दिल के अमीर होते है। ‘पं० आशीष, श्रीमति नेहा, अतिशय, रोहन’ ने इस कार्य में बहुत परिश्रम किया है, जिसका फल श्रुतसेवा रूप उन्हें अवश्य ही मिलेगा। </p><p class=\"ql-align-justify\">\tइसके अतिरिक्त प्रत्यक्ष परोक्ष रूप से सहयोग देने वाले सहयोगीयों को भी गुरुदेव श्रमण अनगराचार्य श्री जी का बहुत-बहुत आशीर्वाद वे इसी प्रकार श्रुत, आगम, जिनेन्द्र वाणी की स्थिर चित्त, एकाग्र मन से सेवा करते रहे। </p><p class=\"ql-align-justify\">\tमैं अन्तरङ्ग से उन परम आदरणीय आचार्यों के चरणों में नत होता हूँ जिनकी ही कृतियों का सङ्कलन मैंने इस कृति में किया। एवं प्राचीन श्रुत के प्रकाशन, प्रचार हेतु अपनी चञ्चल-चपला लक्ष्मी का उपयोग करने वाले श्री.....................को तथा विकास ऑफसेट को जिन्होंने प्राचीन आचार्यों की सुन्दर कृति को अतिसुन्दर बना आपके समक्ष प्रस्तुत किया धर्मवृद्धि रूप गुरुदेव का आशीर्वाद। </p><p class=\"ql-align-justify\">\tइस ग्रन्थ के संशोधन में ................. की महती भूमिका रही वे भी इसी प्रकार सत् साहित्य के प्रचार-प्रसार में अपनी इसी प्रकार भूमिका अदा करते रहे ऐसा उन्हें गुरुदेव का शुभाशीर्वाद। </p><p class=\"ql-align-center\">॥ इत्यलम् ॥</p><p><br></p>",
  "author": "परम पूज्य क्षुल्लक श्री १०५ प्रज्ञांशसागर जी",
  "date": "2025-11-16",
  "category": "धर्म",
  "image": "https://images.unsplash.com/photo-1602081957921-9137a5d6eaee?w=800&h=600&fit=crop",
  "readTime": 5
}