{
  "id": "1763233050466",
  "title": "स्तोत्र श्रवण से जीवनदान (धनञ्जय पुत्र)",
  "excerpt": "उस समय महापण्डित धनञ्जय की भक्ति, भक्तों को आदर्श थी। जहाँ-तहाँ उसकी भक्ति का यशोगान सुनने को मिल जाता था।",
  "content": "**उस** समय महापण्डित धनञ्जय की भक्ति, भक्तों को आदर्श थी। जहाँ-तहाँ उसकी भक्ति का यशोगान सुनने को मिल जाता था।\n\nजिससे जिनेन्द्रदेव के भक्तों का तो सीना चौड़ा हो जाता था। लेकिन विद्वेषियों का तो सीना फटा जाता था। वो लोग तो धनञ्जय को नीचा दिखाने का बस मौका ही धूड़ते थे।\n\nएक दिन उनके भाग्य से यह अवसर भी बन पड़ा।\n\nप्रातःकाल जब धनञ्जय जिनेन्द्रदेव की पूजन के निमित्त जिनभवन को जा चुके, तब थोडे़ समय पश्चात् धनञ्जय के इकलौते क्रीड़ा मग्न पुत्र को सर्प ने डस लिया।\n\nअब क्या मुसीबत में पडे़ भक्त की परीक्षा का समय था। जैसे ही बालक की माँ को पता चला वह तो सुनते ही मूर्छित हो पड़ी। प्रथमतः बालक की माँ को शीतोपचार पूर्वक चेतनता दिलाई।\n\nपश्चात् धनञ्जय को सूचना भेजी, बुलावा भेजा, सारी वर्तमान स्थिति से अवगत कराया लेकिन धनञ्जय का कोई भी प्रत्युत्तर रूप समाचार प्राप्त न हुआ। वह तो निरन्तर जिनेन्द्रदेव की पूजन से अपने मन को स्थिर कर अन्तरङ्ग परिणामों की विशुद्धि को उत्तरोत्तर वृद्धि करते जा रहे थे।\n\nयहाँ उनकी धर्मपत्नि के क्रोध की कोई सीमा न रही, वह विचार कर रही है हमारा एक मात्र पुत्र है, उसे सर्प ने डस लिया, समाचार ज्ञात होने पर भी आपको जिनेन्द्र पूजन दीख रही हैं।\n\nआपको अपने पुत्र से तनिक भी प्रेम नहीं? आपका हृदय क्या पथरा गया है?\n\nयह बात अक्षरशः सत्य है कि ‘क्रोध व्यक्ति की विचारण शक्ति को शून्य कर देता है’। सो इसमें कोई आश्चर्य नहीं जब क्रोध आता तो व्यक्ति कर्तव्य अकर्तव्य कुछ भी समझने में समर्थ नहीं होता, वह सिर्फ कर देता है। क्रोधी व्यक्ति की सोचने समझने की शक्ति नष्ट-भ्रष्ट हो जाती है। परिणामतः उसे मात्र दुःख ही भोगना पड़ जाता है।\n\nवह भी छाती पीटती हुई उपस्थित जन समूदाय से कहती है।\n\nकोई मेंरे बच्चे को ठीक कर दो, मेंरे प्राणों को ले लो लेकिन मेंरे कलेजे के अंश को निर्विष पूर्ववत् कर दो।\n\nनगर के पहुँचे हुए विष मोचक वैद्य (जहर उतारने वाले डॉक्टर) भी आय। लेकिन बच्चे को ठीक न कर सके।\n\nअब वह क्या करे? आखिर है तो वह माँ ही न, कैसे वह अपने पुत्र का मूर्छित चेहरा देखे? \"माँ की ममता को माँ के अलावा कौन समझ सकता है?\"\n\nवह किंकर्तव्य मूढ़ हो बालक को छाती से लगाकर जिनमन्दिर की तरफ चल पड़ी और जिनेन्द्रदेव की पूजन में रत धनञ्जय के समक्ष बालक को लिटा दिया।\n\nआखिर वह करती भी क्या? भरसक प्रयास के बाद भी बालक में तनिक भी चेतनता नहीं आई। सभी प्रकार के वैद्यों, मान्त्रिकों, तान्त्रिकों आदि का उपचार होने पर भी कुछ सुधार नजर न आया। ‘माँ की ममता माँ ही जाने’ उसकी उपमा हम किसको दे सकते है? ‘माँ तुम बिलकुल माँ जैसी हो’। पुत्र भले ही माँ का त्याग कर दे लेकिन माँ अपने अंश का, अपने कलेजे के टुकड़े का कैसे त्याग कर सकती?\n\nवह जब भी अपने पुत्र का मूर्छित चेहरा देखती उसके हृदय में प्रलय जितना आघात होता। बालक को सामने मूर्छित देख कर भी जब धनञ्जय की कोई प्रतिक्रिया नहीं आयी तब वह विक्षिप्तों सा प्रलाप करने लगी।\n\nतब भी धनञ्जय जिनेन्द्र पूजन से विचलित नहीं हुए। वे निर्विकल्पता पूर्वक पूजन करते रहे।\n\nजब पूजन समाप्त हुई तब उन्होंने ‘विषापहार स्तोत्र’ की रचना प्रारम्भ कर दी और सामने मूर्छित पडे़ बालक को सुनाने लगे।\n\nसभी विद्वेषी जन उपहास करने लगे देखों-देखों पण्डित जी का मूर्खों वाला कार्य, वो अपने मृतक पुत्र को स्तोत्र सुना रहे हैं। इन सब वार्ताओं का धनञ्जय पर कोई भी प्रभाव नही पड़ा वो तो प्रभु भक्ति में ही लीन रहे।\n\n‘हे भगवान! जितने भी विषापहार मणि, औषधि, मन्त्र, रसायन आदि है वह सभी आपके ही पर्याय भूत नाम है। जब मैंने साक्षात् आप जैसी अद्वितीय सञ्जीवनी को प्राप्त कर लिया है तब मुझे अन्य विषापहार वस्तुओं से क्या प्रयोजन?’\n\nइस प्रकार के पवित्र उद्गारों को प्रकट करते हुए धनञ्जय भक्ति में खोए हुए थे कि सबको भक्ति की महिमा बताने के लिए ही बालक यों उठा मानों वह प्रातः सोकर ही जागृत हुआ हो।\n\nयह देख सभी आश्चर्य में तैरने लगे। सभी ने जान लिया कि जिनधर्म और जिनभक्ति कितनी अतिशय युक्त है। जिनधर्म की महिमा अतुल्यनीय, अकथनीय एवं आश्चर्य युक्त है।\n\nजब मूर्छित बालक स्तोत्र सुनने से निर्विष हो सचेतन अवस्था पा सकता है। तब भाव सहित निर्मल भावना के साथ अगर स्तोत्र पठन-श्रवण होगा तब उसका अतिशय ही अवर्णनीय होगा।",
  "author": "परम पूज्य क्षुल्लक श्री १०५ प्रज्ञांशसागर जी",
  "date": "2025-11-15",
  "category": "धर्म",
  "image": "https://images.unsplash.com/photo-1602081957921-9137a5d6eaee?w=800&h=600&fit=crop",
  "readTime": 15
}