{
  "id": "1763234773009",
  "title": "स्तोत्र जाप्य से बुद्धि वृद्धि’ (भूपाल)",
  "excerpt": "वर्षों तक विद्याध्ययन के बाद भी भूपाल की स्मृति में कुछ भी अङ्कित न हुआ। जिसे देखों वही यह आश्चर्य करता कि लगातार पहरों तक अध्ययन करने वाला भूपाल जैसा वर्षों पूर्व था वैसा ही आज है। ",
  "content": "<p><strong>वर्षों</strong> <em>तक</em> <u>विद्याध्ययन</u> के बाद भी भूपाल की स्मृति में कुछ भी अङ्कित न हुआ। जिसे देखों वही यह आश्चर्य करता कि लगातार पहरों तक अध्ययन करने वाला भूपाल जैसा वर्षों पूर्व था वैसा ही आज है। बेचारा कुछ न सीख पाया। </p><p> भूपाल का भी अर्न्तमन मलिन था कि न जाने कब, कैसे, क्यों मैंने ऐसे निन्द्य कर्म किये; जिसके फल स्वरुप मेंरी बुद्धि में कुछ भी नहीं समाता। </p><p>जो भी स्मरण करने को बैठता हूँ वही विस्मृत हो जाता है कि मुझे स्मरण करना क्या है?</p><p>अब मैं क्या करूँ, क्या न करूँ? हे दैव! तू क्या-क्या और दिखाएगा मुझे? </p><p>कुछ ही दिनों में राजकुमारों का राजसभा में विद्याप्रदर्शन हैं। मैं वहाँ क्या मुँह लेकर जाऊँगा? इतना अध्ययन करने के बाद भी मैं कोरा का कोरा ही हूँ। </p><p>भूपाल उद्यान में बैठा-बैठा विचार ही कर रहा था कि इतने में उसका एक मित्र आया और भूपाल को चिन्तित देख कारण पूछा। </p><p>वह कहने लगा मित्र के होते हुए मित्र का चिन्तित होना बड़ा ही अशोभनीय है। क्योंकि सही मायने में ‘मित्र वही है जो दुःख में काम आय, सुख में तो अनजाने लोग भी साथ दे देते है’।</p><p>भूपाल ने भी मित्र को अपने मन की किताब पढ़ लेने दी। क्योंकि भूपाल अपने मित्र को उस किताब का एक हिस्सा मानता था, एक पन्ना मानता था। </p><p>भूपाल बड़ा ही व्यथित था कि लगातार कई पहरों तक एकाग्रता पूर्वक अध्ययन किया वर्षों लेकिन मेंरे क्षयोपशम में तनिक भी वृद्धि न हुई। मेंरी स्लेट तो खाली ही रही मैं क्या प्रदर्शन करुगाँ राजसभा में? कैसे मैं अपने माता-पिता की कीर्ति को स्थायित्व प्रदान कर पाऊँगा? सभी लोग मेंरे विद्याविहीन राजपुत्र होने का चारों तरफ उपहास का विषय बना देगें। </p><p>मैं क्या करुँ मित्र? मेंरी कुछ भी समझ में नहीं आ रहा। </p><p>भूपाल घबराओ मत ‘दैव (कर्म) किसी के साथ अन्याय नहीं करता, बस हम जो करते है उसका ही प्रतिफल वो हमें देता है’। </p><p>फिलहाल नगर के बाहर उपवन में हमारे गरू जी विराजमान है मैं अभी उनके ही वचनामृत का पान करने जा रहा हूँ। तुम अपनी व्यथा को उनसे निवेदित करो, वो जरूर कोई न कोई सदराह दर्शाएगें। </p><p>फिर क्या दोनों श्री मुनिराज जी के दर्शनार्थ चल पड़े। </p><p>दोनों ने बडे़ ही विनम्र भावों से श्री मुनिराज जी की वन्दना की। </p><p>तत्पश्चात् भूपाल ने अपनी व्यथा श्री मुनिराज जी के चरणों में निवेदित कर दी। </p><p>मुनिराज ने कहा हे वत्स! पूर्वभव में तुमने अपनी विद्या पर बड़ा ही अभिमान किया, अपनी विद्या के द्वारा दूसरों को अपमानित किया, जगह-जगह अपनी विद्या का प्रदर्शन किया। जिसके फल स्वरूप अनेक प्रयत्नों पर भी तुम्हें विद्या की प्राप्ति नहीं हो रही। दूसरों के द्वारा तुम्हें अपमानित होना पड़ रहा है, जगह-जगह तुम्हारा अपयश फैल रहा है। इसलिए तुम प्रतिज्ञा करो कि जीवन में कभी भी अपने ज्ञान का अभिमान नहीं करोगे। क्योंकि ‘विद्या पर अभिमान करने वाले विद्वान् नहीं विद्याशापित् कहलाते है’।  </p><p>वत्स! जो जितना लघु होता है वह उतना ही ऊँचाई को प्राप्त करता है। देखो ‘जिन्दा मनुष्य डूब जाता और मुर्दा तैर जाता है’ क्योंकि वो जीते-जी अपने अन्तरङ्ग से क्रोध, लोभ, अभिमान आदि को नहीं छोड़ पाता और मरते ही ये सब स्वतः छूट जाते है। इसलिए तुम अपने मन को इन सबसे दूर कर जिनेन्द्रदेव की भक्ति में अपने चित्त को लगाओ। और तुम गङ्गा नदि के तट पर जाकर विधि पूर्वक भक्तामर स्तोत्र के छठे काव्य की उपवास पूर्वक जाप्य करो। जिससे तुम्हारी बुद्धि में वृद्धि अवश्य होगी। </p><p>भूपाल ने भी श्री मुनिराज जी से सम्पूर्ण जाप्य विधि जान ‘स्तोत्र मन्त्र’ की जाप्य प्रारम्भ कर दी। </p><p>जाप्य पूर्ण होने पर स्वयं भूपाल की बुद्धि में अतिशय हो गया। जो उसने स्वप्न में भी नहीं सोचा वह साक्षात् हो गया। उसने बाल्यकाल से अब तक जो कुछ भी पढ़ा था वह सब स्मरण हो आया। </p><p>अब भूपाल जिसका भी अध्ययन करता वह शीघ्र ही स्मृत (याद) हो जाता। उस विद्या में निपुणता प्राप्त कर लेता। </p><p>ठीक उसी प्रकार जिस प्रकार बहुत से जल में एक बूँद तेल डालने पर सम्पूर्ण जल में फैल जाता है। अब भूपाल की बुद्धि अत्यन्त तीक्ष्ण हो चुकी थी। </p><p> उसने पहले तो अपने मित्र का अनेक धन्यवादों के साथ सत्कार किया एवं अनेक बार गुरु जी की पूजन-अर्चन, स्तुति-वन्दन की; जिनकी कृपा से भूपाल की स्मरणशक्ति में वृद्धि हुई। </p><p> आखिरकार वो दिन भी आ गया, जब राजकुमारों को विद्या प्रदर्शन करना था। </p><p> राजा चिन्तित थे कि कैसे हम अथाह जन समुदाय के समक्ष राजसभा में अपने पुत्र का अपमान देख पाएँगें? </p><p>लेकिन भूपाल मन ही मन जिनेन्द्रदेव का स्मरण करता हुए हार्दिक प्रसन्न था कि आज सभी कोई जान जायेगें, जैनत्व में कितनी शक्ति है। </p><p> जब भूपाल का अवसर आया विद्या प्रदर्शन करने का, तब सारी सभा में खामोशी थी। सभी सोच रहे थे आज भूपाल किसका प्रदर्शन करेगा? अपने रूप का या राजसी वैभव का? </p><p>विद्या के बिना तो उनका भी कोई आदर नहीं करता क्योंकि ‘बिना ज्ञान के आदमी को, आदमी गधा बना देते हैं’। </p><p>इस प्रकार अनेकानेक वार्ता सारी सभा में होने लगी लेकिन जिस प्रकार सूर्य अन्धकार का नाश कर देता है, उसी प्रकार भूपाल ने भी जब ‘जिन चतुर्विंशतिका स्तोत्र’ का वाचन किया। तब सभी के कान फटे और मुँह खुले रह गये, किसी की पलक बन्द होने का नाम भी नहीं ले रही थी। सभी भूपाल को अपलक देखते रहे.....और बस देखते रहे। </p><p>स्तोत्र पूर्ण होने पर भूपाल द्वारा सम्पूर्ण वृतान्त बताया गया। </p><p>जैनत्व का माहात्म्य सभी को पता चला। सभी जगह जैनत्व की जय-जय कार हुई। जैनत्व का प्रभाव अचिन्त्य है, अतुल्यनीय है अतः जैनत्व ही सतत् आराध्य है। </p><p>जब थोड़े समय के स्तोत्र जाप्य से बुद्धि में अतिशय वृद्धि देखी जाती है। मूर्ख भी विद्वान बन सकता है। तब प्रतिदिन भाव सहित स्तोत्र पाठ-श्रवण के द्वारा क्या-क्या प्राप्त नहीं हो सकता? अर्थात् सब कुछ प्राप्त हो सकता है। </p>",
  "author": "परम पूज्य क्षुल्लक श्री १०५ प्रज्ञांशसागर जी",
  "date": "2025-11-15",
  "category": "धर्म",
  "image": "https://images.unsplash.com/photo-1602081957921-9137a5d6eaee?w=800&h=600&fit=crop",
  "readTime": 5
}